<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-2.88898
▁하	-3.15355
▁이	-3.15784
▁어	-3.25802
▁	-3.63669
▁는	-3.90319
▁보	-4.16066
▁어요	-4.18418
▁ᆫ	-4.28058
▁었	-4.30136
▁가	-4.31236
▁ᆯ	-4.3183
▁을	-4.33311
▁거	-4.33668
▁세요	-4.40588
▁지	-4.50258
▁좋	-4.54811
▁고	-4.5526
▁나	-4.57424
▁은	-4.6464
▁있	-4.6996
하	-4.79385
▁?	-4.86793
▁도	-4.90561
▁것	-4.94318
▁되	-5.02947
▁겠	-5.12078
▁다	-5.12082
▁에	-5.14331
▁만	-5.18008
▁사람	-5.20886
▁예요	-5.23342
▁게	-5.29569
▁같	-5.3133
▁의	-5.36816
▁말	-5.37446
이	-5.37679
▁주	-5.41323
▁를	-5.41669
▁기	-5.43047
아	-5.44451
▁수	-5.46946
리	-5.508
나	-5.52918
▁면	-5.52978
▁사랑	-5.54796
▁안	-5.55647
▁없	-5.5758
▁ᆯ까	-5.57941
▁죠	-5.59003
▁네요	-5.64327
▁싶	-5.6474
▁친구	-5.67337
▁네	-5.67395
▁잘	-5.71309
▁생각	-5.72467
▁는데	-5.73085
르	-5.77545
▁많	-5.82298
▁않	-5.8307
▁마음	-5.85145
기	-5.87097
▁힘들	-5.87972
▁너무	-5.93252
▁더	-6.00574
지	-6.01144
▁어서	-6.01827
▁어도	-6.02704
▁오	-6.05452
▁연락	-6.08305
▁ᆸ니다	-6.09956
▁어야	-6.11268
▁들	-6.11894
▁여자	-6.14311
▁저	-6.1616
▁이별	-6.16486
▁헤어지	-6.18666
▁일	-6.18772
▁남자	-6.19292
▁모	-6.20365
▁그	-6.21032
▁때	-6.2192
히	-6.23681
▁뭐	-6.28792
▁으면	-6.31267
▁남	-6.31678
▁알	-6.32588
▁ᆫ가	-6.32839
▁아니	-6.33291
▁시간	-6.34803
요	-6.38146
▁ᆫ데	-6.40859
로	-6.42255
▁못	-6.42452
▁받	-6.43436
▁한테	-6.43593
▁썸	-6.43754
▁으로	-6.43847
▁어떻	-6.44989
가	-6.46058
▁에서	-6.46495
▁에요	-6.48614
▁짝	-6.5037
▁시	-6.51567
▁좀	-6.526
▁내	-6.5291
▁사	-6.53013
▁적	-6.53376
▁ᆷ	-6.53726
▁한	-6.55981
▁애	-6.57591
▁중	-6.57977
▁먹	-6.61009
일	-6.62624
▁무	-6.63285
▁을까	-6.639
도	-6.64768
다	-6.65404
▁자	-6.65895
▁바라	-6.66749
▁그렇	-6.67012
▁이제	-6.67609
▁달	-6.6774
▁라	-6.68444
▁살	-6.69143
신	-6.6949
▁로	-6.69496
▁에게	-6.70257
▁대	-6.70414
▁야	-6.74192
▁전	-6.74819
▁아	-6.76085
▁끝	-6.76528
▁오늘	-6.76638
▁자신	-6.77396
치	-6.78225
▁당	-6.81853
▁타	-6.82475
▁잊	-6.83738
사	-6.84105
시	-6.84232
▁습니다	-6.86525
▁괜찮	-6.87625
▁연애	-6.87861
▁라고	-6.88584
정	-6.88936
른	-6.9186
어	-6.93284
▁왜	-6.93736
▁!	-6.93858
▁던	-6.95119
▁쓰	-6.95235
장	-6.95353
▁필요	-6.98818
▁지만	-6.99593
▁년	-7.02356
직	-7.02834
상	-7.02886
▁과	-7.03724
▁랑	-7.04314
구	-7.04611
랑	-7.05003
▁서	-7.05415
우	-7.05617
▁집	-7.08473
디	-7.10266
저	-7.10785
▁ᆫ지	-7.11248
▁스	-7.14018
▁맞	-7.14677
▁은데	-7.15205
▁ᆯ게요	-7.15419
▁다시	-7.15515
들	-7.16299
▁싫	-7.16402
인	-7.16622
▁정리	-7.17162
속	-7.17624
▁ᆯ까요	-7.1924
▁부	-7.21718
▁혼자	-7.22235
럽	-7.24374
▁아프	-7.2512
▁정말	-7.253
보	-7.25475
심	-7.26044
▁또	-7.2765
▁드	-7.27677
▁후	-7.27737
▁계	-7.27789
▁지금	-7.28307
▁결혼	-7.28346
▁먼	-7.28537
▁사귀	-7.292
▁선	-7.29916
▁성	-7.30297
▁녀	-7.30831
▁면서	-7.30853
력	-7.3094
▁차	-7.3102
▁참	-7.31081
▁고민	-7.31401
▁신	-7.31707
▁행복	-7.31894
▁데	-7.3235
경	-7.32844
거	-7.3326
스	-7.33608
▁기다리	-7.33716
▁짝사랑	-7.34065
▁위	-7.36336
▁생기	-7.36663
제	-7.37317
쉽	-7.37404
원	-7.38132
▁버	-7.38614
▁니	-7.4049
▁준비	-7.4078
▁방법	-7.40783
▁다고	-7.41094
▁번	-7.41652
고	-7.41976
▁조금	-7.42305
것	-7.42725
▁바	-7.4329
주	-7.43442
감	-7.43468
▁ᆫ다	-7.43894
▁날	-7.44412
▁새	-7.44965
▁눈	-7.44972
▁그런	-7.45145
▁잠	-7.45184
▁자꾸	-7.46031
▁비	-7.46535
▁놀	-7.47307
▁고백	-7.4737
▁선물	-7.47622
▁까지	-7.48308
수	-7.48342
▁다면	-7.48928
▁술	-7.50351
▁누	-7.50719
▁아무	-7.51189
롭	-7.51533
▁꿈	-7.51947
▁이야기	-7.52378
▁터	-7.52993
▁크	-7.5309
▁듯	-7.53523
▁나오	-7.54281
있	-7.5451
▁진짜	-7.54928
▁후회	-7.5497
▁어야지	-7.55132
▁줄	-7.55474
화	-7.56147
▁감정	-7.56736
큼	-7.57081
▁두	-7.57118
▁다가	-7.57225
▁가능	-7.57268
▁요	-7.57576
▁별	-7.58379
묻	-7.59244
▁표	-7.60042
프	-7.60272
방	-7.61105
▁듣	-7.61613
대로	-7.61656
▁그녀	-7.62177
▁든	-7.62686
▁피	-7.63487
▁여	-7.6438
▁는지	-7.64931
▁시작	-7.65123
내	-7.6531
▁매	-7.65442
▁반	-7.65609
▁동	-7.65846
▁결	-7.66959
의	-7.67263
▁자고	-7.6746
▁찾	-7.6874
서	-7.68825
식	-7.69029
▁길	-7.69137
▁마	-7.69542
▁여친	-7.698
현	-7.70144
.	-7.70456
▁미	-7.70593
▁공부	-7.70629
안	-7.71286
▁이상	-7.71308
생	-7.71753
▁상대	-7.71862
중	-7.72416
래	-7.72474
▁와	-7.73068
▁노	-7.73665
▁이렇	-7.73849
▁관심	-7.73898
▁보이	-7.74269
▁놓	-7.74409
▁곳	-7.74483
▁하루	-7.74586
▁보내	-7.74921
▁맛	-7.75135
두	-7.75304
▁너	-7.75444
▁기분	-7.75921
▁걱정	-7.76421
▁기억	-7.76454
▁째	-7.76662
▁려고	-7.77574
모	-7.78015
▁정	-7.79261
▁쉬	-7.79551
▁따	-7.79789
쁘	-7.80085
문	-7.80231
자	-7.80339
▁씩	-7.80373
유	-7.80726
▁확	-7.80811
▁남친	-7.81269
▁러	-7.81591
낫	-7.81604
전	-7.81826
▁돈	-7.82203
▁맘	-7.83042
께	-7.8346
▁상처	-7.83531
끼	-7.83601
오	-7.83746
택	-7.83941
▁얼	-7.8476
▁음	-7.84965
▁,	-7.86076
▁앞	-7.86159
▁여행	-7.86528
▁예쁘	-7.86826
▁드세	-7.87299
▁분	-7.88489
▁언제	-7.89236
▁1	-7.89424
▁함	-7.89426
▁니까	-7.9038
▁믿	-7.90381
떤	-7.90657
슨	-7.90657
▁데이트	-7.91459
▁충분	-7.91658
접	-7.91801
▁진	-7.92011
▁불	-7.92174
▁ᆯ지	-7.92528
▁지요	-7.92691
▁느	-7.92702
▁속	-7.92969
마	-7.93244
▁마시	-7.93323
대	-7.93553
▁그러	-7.94305
동	-7.95622
▁친	-7.96146
▁2	-7.96225
▁카톡	-7.96248
추	-7.96809
▁축	-7.9706
점	-7.97375
폰	-7.97896
▁나가	-7.98714
▁썸남	-7.9913
▁공	-7.99188
▁용	-7.99836
▁회	-8.0006
▁오래	-8.00139
▁슬	-8.01167
울	-8.01476
▁그냥	-8.0162
님	-8.01721
▁제	-8.02155
▁이해	-8.02249
▁취	-8.02864
▁입	-8.02875
▁미련	-8.03877
▁어렵	-8.03934
▁나쁘	-8.03995
▁편하	-8.04762
▁화	-8.05021
▁조	-8.05092
▁머리	-8.05338
▁가지	-8.05435
▁호	-8.05488
▁부담	-8.05602
부	-8.05816
트	-8.06046
▁나요	-8.06214
▁예	-8.06221
름	-8.06876
편	-8.06914
▁늦	-8.07141
▁3	-8.07323
▁열	-8.07845
▁이유	-8.07895
▁잡	-8.08024
▁약	-8.0876
▁라면	-8.0878
▁사이	-8.08788
과	-8.08803
▁답	-8.09397
공	-8.09512
강	-8.09611
련	-8.09798
족	-8.10448
▁전화	-8.11044
▁우리	-8.11107
▁귀	-8.11839
▁니까요	-8.11983
라지	-8.12126
▁죽	-8.1241
▁싸	-8.13421
움	-8.13635
▁처럼	-8.13751
▁인	-8.14047
못	-8.14223
행	-8.15587
▁개월	-8.15792
비	-8.16015
▁발	-8.1621
단	-8.16281
회	-8.16288
▁즐	-8.1637
▁상	-8.17254
험	-8.17346
만	-8.17454
▁운동	-8.18405
▁소	-8.18566
▁감	-8.19071
▁부터	-8.19236
▁떠나	-8.19436
분	-8.19482
드	-8.20179
▁뿐	-8.20746
▁ᆫ다면	-8.21121
▁힘	-8.21251
게	-8.22159
▁생각나	-8.22273
호	-8.22285
▁구	-8.22489
항	-8.22721
▁노래	-8.23097
▁직	-8.23205
▁점	-8.23241
▁다니	-8.23515
▁외	-8.23735
▁흐	-8.24147
▁소개	-8.24409
▁몸	-8.24527
챙	-8.24804
▁변	-8.25217
▁지나	-8.25248
▁돌아	-8.2536
▁건	-8.25648
업	-8.25761
▁덜	-8.25788
▁문제	-8.25829
▁기대	-8.25948
절	-8.25986
▁군요	-8.26135
▁스트레스	-8.26711
▁깨	-8.26904
▁인연	-8.27232
▁재	-8.27725
▁상황	-8.27925
▁배	-8.28243
다고	-8.28378
▁붙	-8.28611
담	-8.28652
명	-8.28823
▁지치	-8.28877
▁그만	-8.29247
겁	-8.29609
▁방	-8.2977
▁느낌	-8.30097
든	-8.30439
▁배우	-8.3092
▁세	-8.3104
▁설레	-8.31574
▁확실	-8.3161
▁인생	-8.31639
라	-8.31665
▁멋	-8.32062
▁으	-8.32065
습	-8.32788
▁거나	-8.32979
▁처음	-8.33074
바	-8.33138
▁치	-8.33161
금	-8.3335
▁지내	-8.33519
어나	-8.33827
▁시키	-8.33958
는	-8.34054
▁으세요	-8.3411
▁추억	-8.3459
▁변화	-8.34652
통	-8.34816
▁관계	-8.36038
면	-8.36051
런	-8.36515
▁개	-8.36526
해	-8.36707
▁실	-8.37096
소	-8.37451
▁영화	-8.37736
▁의미	-8.3798
꼭	-8.38308
▁하나	-8.38492
▁현실	-8.38519
실	-8.38521
▁빠	-8.38585
차	-8.38597
▁언	-8.38861
▁물	-8.38883
▁유	-8.38971
▁웃	-8.38984
▁운	-8.39357
▁돌	-8.39427
▁연	-8.39607
▁그래	-8.39678
▁넘	-8.40063
씨	-8.40105
▁풀	-8.4033
▁편	-8.40471
표	-8.40597
▁라는	-8.40617
▁결국	-8.40926
아들	-8.40941
천	-8.41166
팅	-8.41574
숙	-8.41741
▁걸	-8.41975
▁손	-8.42231
무	-8.42611
학	-8.43068
용	-8.4327
▁몇	-8.43977
즘	-8.44095
니	-8.45045
▁정도	-8.45588
임	-8.45774
▁지우	-8.4658
깝	-8.46681
▁만남	-8.47295
▁조심	-8.47465
▁재미	-8.47647
▁다음	-8.48432
▁ᆫ다는	-8.48553
▁목	-8.48614
▁세상	-8.48684
▁화장	-8.48699
▁학	-8.48875
젠	-8.49336
증	-8.49442
▁잔	-8.50233
▁아침	-8.50376
▁단	-8.50483
타	-8.50907
▁키	-8.51523
▁바람	-8.52135
▁글	-8.52233
▁최	-8.52627
▁꾸	-8.52671
체	-8.52796
섭	-8.52985
▁완전	-8.53061
▁순간	-8.53131
▁인정	-8.53244
워	-8.53548
답	-8.53605
번	-8.53734
▁궁금	-8.5382
잡	-8.5384
망	-8.54095
▁가슴	-8.54905
▁마지막	-8.55032
▁알아	-8.5521
관	-8.55504
굴	-8.55685
배	-8.55686
▁재회	-8.55894
▁간	-8.56245
▁밥	-8.56311
씀	-8.56781
▁어쩌	-8.56816
터	-8.57358
▁심하	-8.57431
▁빨	-8.57607
▁바꾸	-8.57792
▁을까요	-8.5781
▁자연	-8.57867
적	-8.58161
▁귀찮	-8.58732
▁어느	-8.58834
▁갑자기	-8.58859
▁자기	-8.59117
▁작	-8.59317
▁질	-8.60341
▁사진	-8.6081
변	-8.61016
▁4	-8.61169
▁다는	-8.61277
먹	-8.61335
▁갖	-8.61446
▁막	-8.6155
▁심	-8.61622
▁으니까요	-8.6205
키	-8.62056
▁초	-8.62444
▁습관	-8.62469
산	-8.63038
양	-8.63171
▁허	-8.6353
▁엄청	-8.63739
▁휴	-8.64124
▁천	-8.64268
▁어떡하	-8.64534
▁척	-8.65077
▁을지	-8.65093
▁환	-8.65135
▁별로	-8.65204
날	-8.6551
러	-8.65545
▁얼마	-8.65884
▁5	-8.66429
▁현	-8.66538
끔	-8.66941
별	-8.67241
계	-8.67419
▁경	-8.67502
티	-8.67909
▁추천	-8.6793
▁냐	-8.67941
둘	-8.68018
엽	-8.68018
▁옷	-8.68108
▁멀	-8.68738
▁솔직	-8.69019
▁힘내	-8.6909
▁떨어	-8.69272
▁태	-8.69666
짧	-8.70203
책	-8.70987
▁아픔	-8.7119
▁딱	-8.71267
락	-8.7129
▁식	-8.71444
▁원하	-8.71577
더니	-8.71669
세	-8.7175
▁울	-8.71763
▁엄	-8.72024
달	-8.72315
▁톡	-8.72575
▁어야죠	-8.72857
▁모습	-8.73158
▁평	-8.7334
▁눈물	-8.73469
▁후폭풍	-8.73545
▁관리	-8.73623
▁티	-8.73689
착	-8.73831
▁정신	-8.74298
곤	-8.74344
약	-8.74406
칭	-8.74724
피	-8.75156
려	-8.75272
형	-8.75443
녀	-8.75591
응	-8.75621
▁핸드	-8.75696
▁복잡	-8.7571
▁답답	-8.75811
▁밤	-8.7584
▁욕	-8.76463
애	-8.768
▁극복	-8.7686
밌	-8.77063
어요	-8.77431
▁려	-8.77551
▁커피	-8.78168
▁견	-8.7885
▁행동	-8.79245
▁떨리	-8.7952
▁실수	-8.80568
▁학교	-8.80575
향	-8.80773
빠	-8.81485
연	-8.81688
▁익	-8.81942
▁마주	-8.81963
교	-8.82284
▁걸리	-8.82339
▁강	-8.82388
▁끊	-8.82627
투	-8.83254
언	-8.83445
▁원	-8.83883
엇	-8.84124
▁뒤	-8.84311
▁주말	-8.84507
거리	-8.84865
▁잇	-8.85141
▁포	-8.85329
▁나이	-8.85351
▁짜증	-8.85401
▁영	-8.85675
말	-8.85683
으	-8.85696
▁법	-8.85761
▁ᆯ수록	-8.86173
▁양	-8.86188
▁그립	-8.86679
▁6	-8.86825
▁얘	-8.86825
▁찾아오	-8.86857
성	-8.86951
격	-8.86965
처	-8.87232
을	-8.87325
▁까	-8.87414
▁금	-8.87774
▁맨	-8.88231
▁벌	-8.89163
질	-8.89893
▁형	-8.90169
▁비싸	-8.90646
선	-8.90686
▁혼	-8.91664
발	-8.92041
▁직장	-8.92224
버	-8.92233
▁이기	-8.92463
▁따뜻	-8.93347
▁생일	-8.93509
료	-8.93739
야	-8.94006
▁빌	-8.94477
▁춥	-8.94477
운	-8.94514
▁은가	-8.94537
▁군	-8.94625
▁꽃	-8.94993
▁스타	-8.95205
음	-8.95559
▁깊	-8.95884
▁읽	-8.95884
▁부럽	-8.96546
세요	-8.96661
색	-8.96788
▁아이	-8.96909
누	-8.96983
▁첫	-8.97259
▁차이	-8.97443
재	-8.97774
▁종	-8.98096
▁으니	-8.99095
▁헷갈리	-8.99143
▁들어오	-8.99185
건	-8.99216
▁향	-8.9941
물	-8.99526
극	-8.99538
찍	-9.00053
본	-9.00154
▁찍	-9.00485
▁바뀌	-9.00485
▁소중	-9.00617
▁며	-9.00895
s	-9.01018
▁우울	-9.01969
▁카페	-9.01979
없이	-9.02166
▁숨	-9.0224
었	-9.02253
켜	-9.02533
살	-9.02629
나가	-9.0328
찬	-9.03294
승	-9.03439
▁미안	-9.03759
▁꺼	-9.03921
념	-9.04071
는데	-9.04507
▁삶	-9.04774
▁능	-9.04849
▁올리	-9.04911
▁감기	-9.05065
▁망	-9.05232
걷	-9.05634
▁ᆫ대	-9.05696
▁높	-9.05905
급	-9.05934
▁부분	-9.06088
▁곧	-9.06335
▁벌써	-9.06591
▁란	-9.06725
벽	-9.07386
▁편지	-9.07393
▁명	-9.07697
▁생활	-9.08053
와	-9.08118
▁종교	-9.08195
▁헤	-9.09234
▁베	-9.10269
깐	-9.1042
▁응	-9.1085
▁빼	-9.11105
▁냉	-9.11172
▁봄	-9.11172
위	-9.11222
▁본	-9.11431
▁두렵	-9.11431
들이	-9.11554
▁연인	-9.11595
▁최고	-9.11711
▁담	-9.11957
▁는다면	-9.11999
석	-9.12135
▁이러	-9.12175
각	-9.12231
▁과정	-9.12236
▁소리	-9.12332
▁바보	-9.1251
한	-9.1264
▁일어	-9.12836
그	-9.13069
갑	-9.13598
▁병	-9.13918
▁복	-9.14356
▁오랜	-9.1484
▁문자	-9.14861
▁첫사랑	-9.1497
▁더라	-9.15523
▁떠	-9.15646
ᆫ	-9.16142
▁찾아	-9.1645
▁존	-9.16524
▁소식	-9.16644
▁자존감	-9.16648
▁기간	-9.17425
▁우	-9.17741
▁어떡	-9.17839
▁교	-9.17841
▁벗	-9.18007
▁월급	-9.18267
▁꾸준	-9.18274
▁통보	-9.18373
▁거짓말	-9.18393
쯤	-9.19099
▁채	-9.19352
▁하늘	-9.19743
▁도전	-9.19933
ᆯ	-9.19949
▁해결	-9.20056
▁비밀	-9.20058
▁서운	-9.20149
▁주무	-9.20345
▁궁금하	-9.2047
▁!!	-9.20615
▁더라고	-9.20698
▁등	-9.21535
▁옆	-9.21609
▁으니까	-9.21778
▁스킨	-9.21864
▁미리	-9.22115
찌	-9.22311
데	-9.225
션	-9.22769
▁상관	-9.23245
카	-9.23258
▁설	-9.2331
복	-9.23345
놓	-9.2347
견	-9.23715
▁카	-9.24225
플	-9.24648
▁흘	-9.25218
▁안녕	-9.256
▁이나	-9.25601
미	-9.25651
출	-9.25701
▁이루	-9.25793
▁막히	-9.2657
십	-9.26579
?	-9.26662
▁코	-9.26901
▁책	-9.27124
▁괜	-9.27266
▁커플	-9.27526
진	-9.27803
소리	-9.28364
▁청	-9.2891
▁장난	-9.29497
▁똑같	-9.29501
▁로맨	-9.29505
▁타이밍	-9.29609
▁물어보	-9.29611
▁당연	-9.29668
▁차분	-9.29731
▁접	-9.29917
환	-9.29947
▁짓	-9.30119
역	-9.30873
어지	-9.31001
집	-9.31038
▁잖아요	-9.31646
근	-9.31655
▁그리고	-9.31692
▁들어	-9.32056
청	-9.3212
허	-9.32282
너	-9.3253
▁으면서	-9.3306
▁찌	-9.33089
▁충전	-9.33538
▁자격	-9.33712
▁적당	-9.33781
▁프사	-9.34074
례	-9.34664
림	-9.34664
포	-9.34988
박	-9.35444
▁여러	-9.35729
▁당당	-9.358
▁절대	-9.36201
▁착	-9.36294
▁떨	-9.3643
위기	-9.36442
▁증	-9.36458
북	-9.36765
▁장	-9.37232
▁졸업	-9.37728
▁취미	-9.37781
▁밖에	-9.37826
▁믿음	-9.37847
▁뜨	-9.38879
닫	-9.38966
류	-9.38966
펴	-9.38966
길	-9.39022
▁밀	-9.39189
▁권	-9.39643
▁당황	-9.39929
▁우선	-9.39946
▁순	-9.40398
▁괴롭	-9.41928
▁고맙	-9.42119
▁청소	-9.42157
탁	-9.42495
▁파	-9.4318
좋	-9.43183
▁어색	-9.43239
▁문	-9.43591
스크	-9.43855
▁삼	-9.44134
후	-9.44717
▁생	-9.44773
필	-9.44826
에	-9.45208
▁래	-9.45333
S	-9.45481
멈	-9.45786
▁10	-9.46173
다는	-9.46226
태	-9.46412
▁흔들	-9.46735
▁센	-9.46949
▁해	-9.47534
▁특	-9.47936
덧	-9.48112
볍	-9.48167
턴	-9.48167
▁철	-9.48249
짝	-9.48729
▁졸리	-9.49116
되	-9.49162
없	-9.49189
▁??	-9.49196
▁따라	-9.49313
▁페	-9.49619
▁안경	-9.49857
▁집안	-9.49893
▁따로	-9.50048
난	-9.50405
▁절	-9.50489
▁부르	-9.50557
렇	-9.5059
품	-9.50606
획	-9.50606
당	-9.50968
▁헛	-9.51273
▁출근	-9.51537
▁냐고	-9.51903
▁인사	-9.52145
▁려면	-9.52457
영	-9.52472
지만	-9.52629
▁역	-9.5269
량	-9.53106
즈	-9.53106
은	-9.5314
▁느라	-9.53308
▁겨	-9.53345
▁착각	-9.54047
▁아파	-9.54066
▁영원	-9.54152
▁애매	-9.54219
▁점심	-9.54317
풀	-9.54399
레	-9.54854
▁뜻	-9.54917
▁예민	-9.55487
삭	-9.5567
쐬	-9.5567
틱	-9.5567
순	-9.56537
▁연예	-9.56615
능	-9.56693
수록	-9.56704
▁쌓이	-9.56761
▁팔	-9.57147
▁잠수	-9.57307
▁통하	-9.57598
무너	-9.57838
▁프로	-9.58013
▁독	-9.58271
▁ᆫ가요	-9.58654
▁존재	-9.59238
▁신혼	-9.59267
매	-9.59361
받	-9.59523
▁근	-9.59791
자리	-9.59911
리스마	-9.60638
록	-9.61261
▁덥	-9.61661
▁냄새	-9.61918
▁ᆸ시다	-9.62046
덤덤	-9.62197
▁다가오	-9.62488
국	-9.63171
▁쇼핑	-9.63729
8	-9.63782
▁놈	-9.63965
▁몰	-9.6401
사람	-9.64032
▁상태	-9.64748
▁반복	-9.64778
▁새벽	-9.64793
▁이혼	-9.65225
▁고통	-9.6539
▁자는	-9.65787
▁완	-9.66599
준	-9.66619
돕	-9.66639
잔	-9.66653
▁7	-9.6729
때	-9.67398
부터	-9.67478
▁쓰레기	-9.67675
▁일주일	-9.67704
▁피해	-9.67723
▁결심	-9.68062
돌	-9.68084
▁상사	-9.6829
오르	-9.68656
▁놀이	-9.68867
조	-9.68993
▁늘	-9.69033
밉	-9.69581
봇	-9.69581
흡	-9.69581
▁관	-9.69693
▁대학	-9.69961
▁셀	-9.70228
▁저녁	-9.70485
▁차갑	-9.70601
▁조절	-9.70619
▁장거리	-9.70676
▁끄	-9.70729
침	-9.71573
악	-9.71741
란	-9.71895
예	-9.72923
▁희	-9.73213
▁간절	-9.73574
▁부여	-9.73622
▁낭	-9.73899
▁나아	-9.74048
▁끼	-9.74661
네	-9.74748
▁패	-9.75059
▁문득	-9.7556
N	-9.75736
쳐	-9.75736
▁는다고	-9.76194
▁가치	-9.76294
▁밖	-9.76415
▁뻔	-9.76462
▁엇	-9.76499
▁답답하	-9.76567
▁비슷	-9.76633
▁클럽	-9.76651
▁우연	-9.76693
▁으려고	-9.76853
▁염	-9.76883
▁소화	-9.76923
▁반대	-9.77034
욕	-9.77363
0	-9.77971
▁틀	-9.78141
▁려나	-9.78514
▁억	-9.78526
▁활	-9.78727
n	-9.78962
▁S	-9.79389
▁필	-9.79495
▁케	-9.7971
▁갑작	-9.79857
▁인간	-9.79943
▁ᆯ래	-9.80149
▁차별	-9.80213
결	-9.80309
생활	-9.80568
▁이것	-9.80569
▁짐	-9.80783
▁상관없	-9.80948
돈	-9.81242
▁산	-9.8136
취	-9.81892
깍	-9.82063
걔	-9.82295
창	-9.82693
▁뒷	-9.82928
▁드라	-9.82962
▁깔끔	-9.82963
▁갈	-9.83048
꾸	-9.83072
▁웨딩	-9.83184
▁판단	-9.83194
▁오르	-9.83402
간	-9.83507
예요	-9.83545
시간	-9.83563
▁대요	-9.83572
▁사회	-9.8426
맛	-9.84585
▁두근	-9.84789
▁심리	-9.85058
종	-9.85604
잠	-9.86321
하루	-9.86365
▁공통	-9.86792
액	-9.86876
▁대단	-9.87308
▁결혼식	-9.87354
▁메	-9.87431
▁투	-9.87731
▁말투	-9.87897
머리	-9.88235
▁었었	-9.88323
▁이란	-9.88558
테	-9.88675
병	-9.89119
독	-9.89197
긍	-9.89315
넣	-9.89315
푹	-9.89315
▁콩	-9.89416
여	-9.89629
▁뛰	-9.89938
▁잃	-9.89938
▁컨	-9.89938
▁뿌	-9.90048
▁온전	-9.90234
▁정확	-9.90243
▁택시	-9.90319
▁분명	-9.9038
▁스키	-9.90539
메	-9.90593
▁심심	-9.90697
▁네여	-9.90822
▁소문	-9.90833
▁답니다	-9.90984
▁중간	-9.91746
▁솔	-9.91998
▁내려	-9.92474
▁퇴근	-9.92535
끈	-9.93009
새	-9.93378
▁일상	-9.93855
개	-9.93859
▁최악	-9.93917
▁외국	-9.9393
▁농	-9.94031
▁살아	-9.9468
덕	-9.94752
▁드라이	-9.94932
여행	-9.95042
사랑	-9.95426
▁탈	-9.95898
라이	-9.95958
목	-9.96116
▁모자	-9.96481
또	-9.96819
껏	-9.96865
씻	-9.96865
꽃	-9.97374
▁진급	-9.97826
친구	-9.97969
▁편안	-9.98159
▁여전	-9.98263
어머	-9.98294
▁이불	-9.98464
▁태도	-9.9847
짐	-9.98643
술	-9.98956
▁업	-9.99416
▁라서	-9.99724
▁각	-10.0056
▁김	-10.006
값	-10.0086
갚	-10.0086
곁	-10.0086
이트	-10.0113
겠	-10.0141
▁검	-10.0147
▁메뉴	-10.0173
▁간접	-10.0185
▁그리움	-10.0189
▁마무리	-10.0192
▁어리	-10.0194
▁중국	-10.0194
년	-10.0213
크	-10.0224
▁자세	-10.0233
2	-10.0263
맥	-10.0298
브	-10.0367
루	-10.0367
남	-10.0438
9	-10.0503
젖	-10.0503
▁동물	-10.0555
▁놔	-10.0563
▁밝	-10.0563
▁머릿	-10.0589
▁혹시	-10.0589
▁움직	-10.0595
▁제발	-10.0601
▁차라리	-10.0602
▁휴식	-10.0608
▁싱숭생숭	-10.061
▁야근	-10.0614
라고	-10.0616
참	-10.0628
▁가져	-10.0632
까	-10.0728
염	-10.0779
몰	-10.0785
열	-10.0799
▁은근	-10.0821
▁씹	-10.0833
▁창	-10.0886
같	-10.0887
똑	-10.0893
규	-10.0922
샤	-10.0938
였	-10.0938
흥	-10.0938
네요	-10.0954
▁뽑	-10.0997
▁죄	-10.1016
▁오랫	-10.1023
▁출	-10.1137
▁육	-10.116
▁행	-10.1209
▁효	-10.1211
설	-10.1257
득	-10.1259
▁커	-10.1342
▁추	-10.1357
닮	-10.1392
딪	-10.1392
뚝	-10.1392
뢰	-10.1392
링	-10.1392
콤	-10.1392
▁똑	-10.1435
▁딴	-10.1451
▁그럼	-10.1477
▁악몽	-10.1477
▁변명	-10.1495
▁조차	-10.1499
▁인상	-10.1505
▁재미없	-10.1508
▁침	-10.1512
늘	-10.1513
초	-10.1528
▁인내	-10.154
▁봉	-10.1549
▁라니	-10.1614
▁ᆯ걸	-10.1626
따	-10.1642
토	-10.1681
빼	-10.1684
▁포근	-10.1688
등	-10.1706
케	-10.1748
겹	-10.1759
▁멍	-10.1774
법	-10.1843
생기	-10.1867
꽤	-10.1869
늙	-10.1869
령	-10.1869
벚	-10.1869
얻	-10.1869
첩	-10.1869
ᆯ까	-10.189
작	-10.19
어도	-10.1904
▁ᄒᄒ	-10.1905
▁낮	-10.1926
▁깨끗	-10.1953
▁경쟁	-10.1953
▁흔적	-10.1953
▁긴장	-10.1953
▁출발	-10.1954
▁스트레	-10.1959
▁매너	-10.1967
▁그대	-10.1991
▁온	-10.2007
▁어머	-10.2047
▁꼼	-10.2098
▁짜	-10.2141
데이	-10.2154
▁장소	-10.2182
▁어라	-10.2186
▁그리	-10.2265
월	-10.2297
백	-10.2304
콩	-10.2354
▁반하	-10.2356
객	-10.2369
넓	-10.2369
땀	-10.2369
▁녹	-10.2426
▁컴	-10.2426
▁헬스	-10.2451
듯	-10.2452
▁파혼	-10.2452
▁탈출	-10.2453
▁희생	-10.2458
▁원망	-10.2464
▁인스타	-10.2466
차근	-10.2476
▁유부	-10.2478
▁평가	-10.2573
밥	-10.2622
콜	-10.2625
▁허리	-10.2654
쉬	-10.2655
▁박	-10.2694
▁이사	-10.2807
채	-10.2819
뜨	-10.286
철	-10.2877
릿	-10.2895
꿀	-10.2895
눕	-10.2895
둠	-10.2895
벤	-10.2895
탕	-10.2895
연애	-10.2906
▁띄	-10.2951
▁체육	-10.2977
▁쓸데	-10.2978
▁마침	-10.2987
▁회복	-10.2988
▁파이팅	-10.299
▁으려면	-10.2995
▁단단	-10.2997
▁불타오르	-10.2998
멍	-10.3
▁진실	-10.3004
▁진행	-10.3007
합	-10.3048
넘	-10.3165
를	-10.3176
▁덕	-10.3194
생각	-10.3384
곰	-10.3451
웬	-10.3451
켠	-10.3451
푼	-10.3451
꼬박	-10.3454
이스	-10.3482
▁섬	-10.3505
▁잼	-10.3505
테리	-10.3514
다니	-10.3521
닥	-10.3521
▁핑계	-10.3531
▁맥주	-10.3533
▁통화	-10.3542
▁피크닉	-10.3544
많	-10.3555
▁동성	-10.356
▁든든	-10.3575
▁예감	-10.3599
▁보험	-10.3604
▁롱	-10.3626
휴	-10.3663
▁정의	-10.3676
몸	-10.3679
▁왕	-10.3687
▁바디	-10.3693
민	-10.3738
싱	-10.3811
퇴	-10.3832
스리	-10.3834
척	-10.3894
▁처	-10.3905
냐	-10.3934
무리	-10.3951
눅	-10.4039
닿	-10.4039
촉	-10.4039
▁월	-10.4089
▁땅	-10.4093
퇴근	-10.4118
▁연휴	-10.4122
▁한숨	-10.4125
▁메모	-10.4129
▁간단	-10.4133
▁감성	-10.4141
▁소음	-10.4148
▁통	-10.4182
▁성적	-10.4185
▁는구나	-10.4191
틀	-10.4192
▁충	-10.4203
죠	-10.4233
린	-10.4279
▁쪽	-10.4306
▁골	-10.4306
▁되돌	-10.4399
▁푸	-10.442
모습	-10.445
익	-10.4648
앉	-10.4664
뻑	-10.4664
숭	-10.4664
앗	-10.4664
옳	-10.4664
줍	-10.4664
짱	-10.4664
쩍	-10.4664
첨	-10.4664
층	-10.4664
혀	-10.4664
마음	-10.4693
▁프	-10.4698
▁맡	-10.4716
▁곱	-10.4716
▁삐	-10.4716
▁휘	-10.4716
며	-10.4717
꺼	-10.4726
얼	-10.4729
▁난방	-10.4746
▁건조	-10.475
▁증오	-10.4763
스피	-10.4765
▁중독	-10.477
너무	-10.4782
▁포장	-10.4826
효	-10.4838
▁에휴	-10.4839
▁시선	-10.4847
▁털	-10.4851
▁브	-10.4874
▁ᄏ	-10.4878
▁지겹	-10.4889
▁ᆫ대요	-10.4904
퍼	-10.4904
▁넘어	-10.4959
▁려구	-10.4984
힘들	-10.4985
▁기원	-10.5039
반	-10.5125
글	-10.5204
▁바지	-10.5209
▁수면	-10.521
▁백	-10.5229
머	-10.524
▁주일	-10.5317
찰	-10.532
풍	-10.5328
징	-10.533
끓	-10.533
낚	-10.533
딸	-10.533
뱃	-10.533
춘	-10.533
팸	-10.533
▁올	-10.5347
▁꼬	-10.5351
밤	-10.5358
▁깎	-10.5381
▁씌	-10.5381
▁토닥	-10.5407
▁큰일	-10.5409
▁구나	-10.5414
▁천재	-10.5417
▁자괴감	-10.542
▁아쉬움	-10.542
▁공간	-10.5425
▁장점	-10.5434
▁싸움	-10.5438
▁더라구	-10.5458
▁쟁이	-10.5462
려고	-10.5481
▁연속	-10.5482
가득	-10.5526
지부	-10.5526
▁수영	-10.5535
▁다정	-10.5538
▁썸녀	-10.5549
싶	-10.556
외	-10.5615
▁들이	-10.5628
갈리	-10.5648
▁데이	-10.5686
꼼	-10.5706
어서	-10.5722
골	-10.5727
쪽	-10.5727
▁볶	-10.5751
옥	-10.5758
부르	-10.5791
바이	-10.5814
충	-10.5835
판	-10.5881
스터	-10.6032
ᆸ니다	-10.6043
늠	-10.6045
뜰	-10.6045
렬	-10.6045
률	-10.6045
쌩	-10.6045
욱	-10.6045
걸	-10.6064
지긋	-10.6076
▁A	-10.6094
▁뒹	-10.6094
▁엮	-10.6094
▁흑	-10.6094
▁애틋	-10.612
▁탈퇴	-10.612
▁해외	-10.6121
▁공평	-10.6123
▁올라	-10.6124
▁15	-10.6124
스트	-10.6129
싸	-10.6132
▁칼로리	-10.6133
▁발렌타인	-10.614
▁두려	-10.6155
▁월요	-10.6155
▁자취	-10.616
▁되어가	-10.6179
▁ᆫ답니다	-10.6185
니까	-10.6186
▁돌아서	-10.6207
잘	-10.6243
코	-10.6248
▁위기	-10.6328
▁가입	-10.6341
▁코스	-10.6517
ᄏ	-10.6555
▁액	-10.6561
온	-10.6583
▁합	-10.659
깨	-10.6691
뻐	-10.6814
젯	-10.6814
쭈	-10.6814
칠	-10.6814
탓	-10.6814
툴	-10.6814
▁더럽	-10.6821
▁체	-10.6822
▁밟	-10.6861
▁쏟	-10.6861
▁면도	-10.6881
대체	-10.6892
▁활용	-10.6892
▁책임	-10.6897
▁콘	-10.6898
▁으련만	-10.69
▁두려움	-10.6903
▁트라우마	-10.6908
▁하우스	-10.691
▁조용	-10.6922
▁스테	-10.6939
헤어지	-10.695
곳	-10.6976
▁헤어	-10.7017
▁밑	-10.7031
▁정신없	-10.7096
연락	-10.7099
걸음	-10.7105
벌	-10.7114
▁으려	-10.7126
▁폭	-10.7127
,	-10.7138
▁이미	-10.7145
▁다이	-10.7173
축	-10.7277
▁덤덤	-10.7278
▁수학	-10.7309
룩	-10.7408
어야	-10.7408
빛	-10.743
않	-10.7469
톡	-10.754
황	-10.7602
▁께	-10.7615
겟	-10.7647
론	-10.7647
릎	-10.7647
썹	-10.7647
킁	-10.7647
템	-10.7647
▁주의	-10.7667
▁자장	-10.7689
교통	-10.769
친	-10.7691
▁찢	-10.7693
▁팀	-10.7693
▁ᆼ	-10.7693
▁헥	-10.7693
▁낙	-10.7693
▁블록	-10.7718
▁멍청	-10.772
여자	-10.7727
▁땡기	-10.7727
▁자존	-10.773
▁외로움	-10.7731
▁ᆯ런지	-10.7736
추적	-10.7736
▁질문	-10.7755
▁화해	-10.7758
▁한국	-10.7764
▁어이없	-10.7781
랜	-10.7785
▁두절	-10.7788
불	-10.7795
▁경제	-10.78
▁도대체	-10.7819
▁소주	-10.7859
혼	-10.787
▁레	-10.7873
▁겁	-10.7925
▁신기	-10.7941
이별	-10.7954
▁기복	-10.7996
이크	-10.8036
나오	-10.812
두고	-10.8129
더	-10.8174
남자	-10.8248
▁꾹	-10.8258
아오	-10.8351
▁20	-10.8357
기력	-10.837
죄	-10.8392
콘	-10.8457
▁고시	-10.8467
쎄	-10.8494
롤	-10.8502
짓	-10.8525
냥	-10.8537
둥	-10.8556
딛	-10.8556
뭔	-10.8556
벅	-10.8556
범	-10.8556
빚	-10.8556
압	-10.8556
엠	-10.8556
찜	-10.8556
컷	-10.8556
탐	-10.8556
레스	-10.8585
▁왠	-10.8599
▁굳	-10.8599
▁쿨	-10.8599
▁팩	-10.8599
▁슈퍼	-10.8624
▁버릇	-10.8624
▁격려	-10.8626
▁맞춤	-10.8626
▁플라	-10.8626
▁충격	-10.8627
▁폭식	-10.8629
▁베트남	-10.8637
▁질질	-10.864
▁제자리걸음	-10.865
▁우습	-10.8652
웃	-10.8711
▁단수	-10.8733
▁일부	-10.8784
▁칼	-10.8792
00	-10.8815
알	-10.8815
▁배신	-10.8818
▁나날	-10.8825
▁급하	-10.8924
▁옥	-10.8938
로그	-10.8939
짜	-10.8984
▁고마	-10.8985
▁쟁	-10.8993
▁아마	-10.9031
▁진도	-10.9042
▁찬	-10.9047
▁예민하	-10.9058
▁ᆯ게	-10.9061
흘	-10.9252
▁벽	-10.9411
관계	-10.9429
으면	-10.9508
곡	-10.9519
C	-10.9556
낳	-10.9556
넷	-10.9556
돋	-10.9556
램	-10.9556
맣	-10.9556
맺	-10.9556
붓	-10.9556
쏠	-10.9556
퀴	-10.9556
폼	-10.9556
퓨	-10.9556
▁임	-10.9588
▁짠	-10.9597
▁짤	-10.9597
▁콕	-10.9614
▁씁쓸	-10.9621
▁합격	-10.9624
▁불면증	-10.9634
▁짜장면	-10.9634
▁꼬시	-10.9639
▁음료	-10.9643
▁소소	-10.9665
ᆫ가	-10.9674
▁다듬	-10.9678
▁미용	-10.9685
클	-10.9695
맞	-10.9701
▁똥	-10.9706
아니	-10.9722
망가	-10.9788
▁요리	-10.9803
다시	-10.9846
▁색	-10.9963
▁끌리	-10.9985
▁심장	-11.0002
존	-11.0008
오래	-11.0046
▁끌	-11.0077
쓰	-11.0104
올리	-11.0115
▁가만	-11.0267
처럼	-11.0269
▁빵	-11.0288
▁이끌	-11.0363
▁주름	-11.0414
ᆫ데	-11.0524
겨	-11.0557
듬	-11.056
놈	-11.0592
동물	-11.0605
▁떡	-11.0623
▁쌓	-11.0628
막	-11.0651
완	-11.0664
낌	-11.0664
폭풍	-11.0664
혹	-11.0666
할	-11.0667
텔	-11.0667
긁	-11.0667
댓	-11.0667
둔	-11.0667
몫	-11.0667
앱	-11.0667
총	-11.0667
톱	-11.0667
츠	-11.0667
▁흔	-11.0691
▁텀	-11.0705
▁광	-11.0705
김	-11.0708
...	-11.0726
▁황당	-11.073
▁첫눈	-11.0734
▁분노	-11.0738
▁청약	-11.0741
▁깨달음	-11.0742
▁밀려오	-11.0742
▁생리통	-11.0742
▁제주도	-11.0742
▁먹먹하	-11.0744
▁태연	-11.0747
▁김치	-11.0763
커	-11.0789
느	-11.0808
한테	-11.0814
▁렌	-11.0825
으로	-11.0841
인상	-11.0892
어떻	-11.0963
▁깜빡	-11.0996
습관	-11.1013
▁100	-11.1034
▁시급	-11.1066
▁망가	-11.1088
▁대리	-11.1089
다리	-11.1096
에서	-11.1123
5	-11.1242
▁급	-11.1263
에요	-11.135
입	-11.1374
▁난	-11.1394
딩	-11.1465
먼	-11.148
이대	-11.1483
▁열리	-11.1525
씩	-11.1547
▁미끄	-11.1559
▁숙	-11.1652
▁랜	-11.167
높	-11.1691
▁디	-11.1721
바라	-11.1731
져	-11.1785
게요	-11.1794
슬	-11.1912
빡	-11.1917
B	-11.1917
겪	-11.1917
꼰	-11.1917
납	-11.1917
낼	-11.1917
닉	-11.1917
땜	-11.1917
떼	-11.1917
뚫	-11.1917
쁨	-11.1917
샌	-11.1917
웹	-11.1917
율	-11.1917
촬	-11.1917
측	-11.1917
텁	-11.1917
텅	-11.1917
툰	-11.1917
▁기름	-11.192
▁북	-11.1934
▁쪼	-11.1948
▁잖아	-11.1951
▁굽	-11.1951
▁꽝	-11.1951
▁멘	-11.1951
▁묘	-11.1951
▁얽	-11.1951
▁헐	-11.1951
차곡	-11.1965
▁팍팍	-11.1975
▁침묵	-11.1975
▁울컥	-11.1975
▁할인	-11.1975
▁쪼금	-11.1977
▁뜨끈	-11.1978
눈	-11.198
▁사로잡	-11.1987
▁불순	-11.1994
▁더군	-11.2003
▁제자리	-11.2008
▁한순간	-11.201
▁니깐	-11.2017
▁가운	-11.2036
▁일반	-11.2077
▁냐구	-11.2099
외로	-11.2201
▁판	-11.2214
핑	-11.2229
▁쭉	-11.2236
▁보름	-11.2238
조심	-11.2238
▁빛	-11.2249
뽀	-11.2266
▁다툼	-11.2278
쓸	-11.2298
뭐	-11.2307
가지	-11.231
▁비만	-11.2335
▁곤	-11.2353
▁머	-11.2366
궁	-11.237
던	-11.2409
두통	-11.2433
▁마디	-11.2447
▁만지	-11.2452
물주	-11.2494
다면	-11.265
▁퍼	-11.2796
확	-11.2867
▁주차	-11.2911
을까	-11.2987
정신	-11.2994
!	-11.3029
▁클	-11.3139
맘	-11.3141
▁의외	-11.3256
람	-11.3302
그렇	-11.3323
픔	-11.3329
괘	-11.3346
뇌	-11.3346
덮	-11.3346
랍	-11.3346
랗	-11.3346
릴	-11.3346
몬	-11.3346
송	-11.3346
씸	-11.3346
젤	-11.3346
짚	-11.3346
쫌	-11.3346
쿵	-11.3346
풋	-11.3346
핫	-11.3346
훔	-11.3346
흠	-11.3346
돌아	-11.3364
쇼핑	-11.3375
▁맴	-11.3375
▁썩	-11.3375
▁엊	-11.3375
▁헹	-11.3375
▁홈	-11.3375
이제	-11.3387
▁괴	-11.3387
▁치킨	-11.3398
▁실패	-11.3401
▁빈자리	-11.341
▁근데	-11.3418
▁정신병	-11.3418
▁스노	-11.3426
▁쌍	-11.3426
▁시끄럽	-11.3429
▁스케	-11.343
문득	-11.3443
▁입학	-11.3463
특	-11.3495
▁약점	-11.3499
▁윗	-11.3533
▁몰려	-11.3536
▁괴롭히	-11.3547
▁라더니	-11.3577
▁길래	-11.3582
메리	-11.3588
▁필기	-11.362
에게	-11.3674
3	-11.3693
씹	-11.3716
탈	-11.3729
솔	-11.3734
썸	-11.3805
보내	-11.381
끄럽	-11.3827
꾹	-11.3847
빵	-11.3865
▁장기	-11.3907
▁트	-11.3935
▁불쑥	-11.3937
▁자는데	-11.4023
습니다	-11.416
▁틈	-11.4231
듣	-11.4266
오늘	-11.4367
떡	-11.4397
▁궁	-11.4424
자신	-11.4449
▁쓸	-11.4505
▁사무	-11.4541
4	-11.4592
부분	-11.4792
부지	-11.4878
좀	-11.4886
닝	-11.4897
▁헌	-11.4998
ᆷ	-11.5009
혈	-11.5013
O	-11.5013
X	-11.5013
▁겉	-11.5013
▁쏘	-11.5013
▁캬	-11.5013
▁턱	-11.5013
▁햇	-11.5013
▁홧	-11.5013
꽉	-11.5013
댄	-11.5013
뚱	-11.5013
띠	-11.5013
띰	-11.5013
렛	-11.5013
렴	-11.5013
샘	-11.5013
숏	-11.5013
옛	-11.5013
욜	-11.5013
쩔	-11.5013
캄	-11.5013
팁	-11.5013
팬	-11.5013
펑	-11.5013
징글	-11.5014
▁뜻밖	-11.5053
▁블랙	-11.5058
▁훈훈	-11.5058
▁폭발	-11.5061
▁낮술	-11.5061
▁섭섭	-11.5062
▁메시지	-11.507
▁으악	-11.5075
▁던데요	-11.5076
▁너덜너덜	-11.5077
▁간질간질	-11.5077
▁양다리	-11.5079
▁처방	-11.5084
▁세탁	-11.5087
▁!!!	-11.5094
▁쎄	-11.5132
물가	-11.5148
뜨문	-11.52
▁직전	-11.5256
주인	-11.5277
패	-11.5405
타인	-11.5435
▁예정	-11.5545
??	-11.5549
괜찮	-11.5569
니다	-11.5612
꼬	-11.5701
푸	-11.5726
볶	-11.5771
데이트	-11.5807
▁깜	-11.581
틈	-11.586
면서	-11.5896
▁도망	-11.5986
블	-11.6006
줄	-11.6054
▁거부	-11.6119
쓰담	-11.6214
▁뒤돌	-11.6278
귀	-11.6318
▁거든	-11.6525
마트	-11.6589
▁던가	-11.6699
밀	-11.6777
▁택	-11.6783
필요	-11.6808
옷	-11.683
싹	-11.697
▁깔	-11.7011
몽	-11.7013
a	-11.7013
▁갱	-11.7013
▁꿰	-11.7013
걍	-11.7013
귄	-11.7013
귤	-11.7013
꿩	-11.7013
넋	-11.7013
랖	-11.7013
뤄	-11.7013
맷	-11.7013
벨	-11.7013
▁소홀	-11.705
▁불쌍	-11.705
마스	-11.7053
▁얼떨떨	-11.7061
▁가라앉	-11.7061
▁때려치	-11.7061
▁술주정	-11.7062
▁초초	-11.7062
▁거슬리	-11.7063
▁훈	-11.7064
▁눈빛	-11.7067
▁비트코인	-11.7068
▁곤두	-11.7069
▁어야지요	-11.7077
베리	-11.7095
▁홀	-11.7098
베	-11.7207
▁는군	-11.723
파	-11.7247
손잡	-11.7266
다가	-11.7302
▁굴	-11.7329
ᆯ게요	-11.7345
썸남	-11.741
▁뉴	-11.7439
▁도자기	-11.7443
▁빙	-11.7511
끝	-11.7535
▁모양	-11.7547
▁찰랑	-11.7572
▁ᆯ라	-11.7587
끌	-11.7591
감기	-11.7642
▁민	-11.7677
두근	-11.7745
ᆯ까요	-11.7776
▁싱	-11.7892
포근	-11.7906
군요	-11.7913
▁오지	-11.7933
놀	-11.796
장소	-11.8108
쟁	-11.8111
▁페이	-11.8114
ᆫ지	-11.8202
코스	-11.8275
즐	-11.8288
잊	-11.8347
깜	-11.8379
이어	-11.8411
빈	-11.8427
▁어린	-11.8457
긴	-11.8463
붙	-11.8638
은데	-11.8649
▁구썸	-11.8755
▁고고	-11.8797
정리	-11.8871
▁씨	-11.8916
▁40	-11.8942
▁ᆫ걸	-11.8958
▁닥	-11.9168
▁무사	-11.9262
페	-11.9314
기다리	-11.9414
평	-11.9415
혼자	-11.945
짝사랑	-11.9454
▁땡	-11.9482
왜	-11.9485
쑥	-11.9509
끗	-11.951
▁엉엉	-11.9513
▁찌뿌둥해	-11.9513
▁탄	-11.9513
▁탄탄	-11.9513
▁히스테리	-11.9513
▁뻔뻔	-11.9513
▁블루	-11.9513
▁건방지	-11.9513
▁부작용	-11.9514
▁야구장	-11.9518
콜록	-11.9518
▁회의감	-11.9519
▁덜덜	-11.9525
투덜	-11.9531
▁11	-11.9532
▁는걸요	-11.9562
▁황	-11.9607
▁규	-11.9613
딱	-11.9634
째	-11.9656
▁롤	-11.9676
▁원두	-11.9693
모닝	-11.9696
째깍	-11.9709
살랑	-11.9724
아프	-11.9781
▁쥐	-11.9797
정말	-11.9802
▁덤	-11.9848
6	-11.9921
얘	-11.9921
▁구만	-11.9958
▁회의	-11.9979
▁시누	-11.9995
▁몰아	-12.0024
막히	-12.0093
▁애절	-12.0113
지금	-12.0148
결혼	-12.0153
앞	-12.0175
사귀	-12.0252
▁무지	-12.0334
떠	-12.0426
고민	-12.0507
행복	-12.0564
▁는다	-12.0603
이러	-12.0635
▁보드	-12.0671
▁이야	-12.0673
코인	-12.073
타오르	-12.0804
팔	-12.0832
▁ᄒ	-12.0857
중간	-12.0888
▁지난	-12.0947
▁거래	-12.1119
랑이	-12.1132
늦	-12.1142
덜	-12.1343
왕	-12.1347
▁불가	-12.1408
▁그르	-12.1424
불쑥	-12.1472
이야기	-12.158
준비	-12.1603
방법	-12.1603
조금	-12.1783
타이	-12.182
▁주절	-12.183
▁뽀	-12.1879
고서	-12.188
어야지	-12.1906
보이	-12.1918
ᆫ다	-12.1953
그런	-12.2119
싫	-12.2128
렵	-12.2173
자꾸	-12.2224
고백	-12.2384
선물	-12.2414
까지	-12.2496
▁보조	-12.2526
바지	-12.2534
▁격	-12.2587
부러	-12.2664
▁려니	-12.2715
▁모의	-12.2745
▁졸	-12.2805
▁큰	-12.2832
춤	-12.2838
군	-12.284
아무	-12.2844
컥	-12.2844
묵	-12.2846
▁주저리주저리	-12.2846
▁털어놓	-12.2846
▁콕콕	-12.2846
▁쥐꼬리	-12.2846
▁조성모	-12.2846
▁헤헤	-12.2849
▁뜻밖에	-12.286
▁쓸모	-12.2864
노	-12.2866
어가	-12.2872
▁헌신	-12.2879
니까요	-12.2892
어리	-12.2949
▁다음날	-12.2958
▁듬	-12.3
▁우울감	-12.3025
억	-12.3067
활	-12.3091
▁깔끔히	-12.311
▁국	-12.3196
진짜	-12.329
후회	-12.3295
▁은지	-12.3333
감정	-12.3509
▁구상	-12.3533
가능	-12.3574
숨	-12.3586
끌리	-12.3589
라면	-12.3643
!!	-12.3666
장면	-12.3695
▁거짓	-12.3843
▁푸석	-12.3853
▁악	-12.3963
기간	-12.3993
하나	-12.4126
그녀	-12.4173
미지	-12.4212
▁퇴	-12.4299
미리	-12.4318
▁긴	-12.4505
는지	-12.451
시작	-12.4535
▁간지	-12.4546
▁탁	-12.459
▁승	-12.4607
프사	-12.4634
▁부러	-12.4718
자고	-12.4827
▁그나	-12.4838
려구	-12.4876
▁블	-12.4935
▁여리	-12.4985
육	-12.5066
센	-12.5086
여친	-12.5116
공부	-12.5218
동선	-12.5269
이상	-12.5297
ᄒ	-12.5323
상대	-12.5372
꼬리	-12.5439
낭	-12.5463
이렇	-12.5626
관심	-12.5628
기분	-12.5883
봉	-12.5892
걱정	-12.5946
기억	-12.595
롱	-12.605
털	-12.6143
깜빡	-12.6212
▁타이	-12.6238
밑	-12.6246
다툼	-12.6259
자기	-12.6334
칼	-12.6378
푸석	-12.6405
쭉	-12.6432
▁핑	-12.6455
찰랑	-12.6457
꿈	-12.6501
빙	-12.6518
남친	-12.6565
상처	-12.6854
스마	-12.7142
예쁘	-12.728
▁험	-12.7296
지요	-12.7312
드세	-12.7343
심장	-12.7479
언제	-12.7594
▁이후	-12.7759
▁극	-12.7783
던데	-12.7824
▁엉	-12.7844
▁뽀송뽀송	-12.7846
팍	-12.7846
▁종착역	-12.7846
▁엉망	-12.7848
충분	-12.7912
꾸룩	-12.7936
바싹	-12.7971
▁신입	-12.799
▁덧	-12.7996
트레	-12.7996
▁주저리	-12.8024
ᆯ지	-12.8031
여리	-12.8037
▁반년	-12.809
마시	-12.8134
그러	-12.8262
기름	-12.828
커피	-12.8346
카톡	-12.852
▁휴우	-12.8531
간당	-12.8554
▁면세	-12.8604
▁근질	-12.865
걸리	-12.8653
▁에효	-12.8687
찾	-12.87
▁구질	-12.8796
빨	-12.8857
▁다던	-12.8923
▁라지만	-12.9113
그냥	-12.9242
이해	-12.9323
미련	-12.9549
어렵	-12.956
나쁘	-12.9562
편하	-12.9672
주룩	-12.9711
부담	-12.9785
▁을래	-12.9867
나요	-12.9908
반짝	-12.9917
이유	-13.009
스트레스	-13.0171
려면	-13.0292
ᆫ다면	-13.0299
사이	-13.0303
생각나	-13.0448
전화	-13.0538
우리	-13.0547
▁토	-13.0705
▁다네	-13.0762
▁빈	-13.0844
기능	-13.0875
학교	-13.1058
개월	-13.1207
▁.!	-13.1242
1	-13.128
소기	-13.1307
▁생리	-13.1308
려오	-13.1331
▁맥	-13.156
함	-13.1564
운동	-13.1579
▁크리	-13.1583
믿	-13.1701
떠나	-13.1729
▁콜	-13.1752
걸요	-13.2031
장마	-13.2056
으세요	-13.2157
노래	-13.2257
▁야구	-13.2278
소개	-13.2449
지나	-13.2526
문제	-13.2658
기대	-13.2677
폭	-13.2732
인연	-13.2866
상황	-13.2968
놀이	-13.3037
지치	-13.3095
그만	-13.3173
려나	-13.3182
▁고문	-13.3226
느낌	-13.3292
소문	-13.3375
배우	-13.3415
설레	-13.3514
확실	-13.3519
인생	-13.3525
거나	-13.3683
처음	-13.3741
지내	-13.3806
이야	-13.3865
시키	-13.3875
추억	-13.3971
변화	-13.3981
아내	-13.4142
농	-13.4146
ᆫ다는	-13.4305
영화	-13.4455
의미	-13.4494
리스	-13.4567
현실	-13.4576
그래	-13.4757
라는	-13.492
결국	-13.4952
죽	-13.5011
마지막	-13.5308
으니까요	-13.5398
순간	-13.5428
▁.?	-13.546
▁이요	-13.5574
정도	-13.5698
똥	-13.5734
을까요	-13.5782
지우	-13.5837
갑자기	-13.5919
만남	-13.5973
윗	-13.6019
재미	-13.6022
심하	-13.6106
데요	-13.6124
다음	-13.6159
화장	-13.6192
세상	-13.6205
근질	-13.6263
쥐	-13.6328
뿐	-13.6348
▁가르	-13.6419
힘	-13.6423
아침	-13.6467
ᄒᄒ	-13.6684
바람	-13.6762
어떡하	-13.6858
흐	-13.6909
완전	-13.6909
인정	-13.6941
궁금	-13.7035
마디	-13.7091
긋	-13.7182
가슴	-13.7218
알아	-13.7255
재회	-13.7382
구질	-13.741
어쩌	-13.7544
바꾸	-13.7705
자연	-13.7726
립	-13.7826
▁헬	-13.784
써	-13.7845
귀찮	-13.7864
어느	-13.7901
주절	-13.7988
사진	-13.8228
멋	-13.8251
어야죠	-13.8267
후폭풍	-13.8372
▁리	-13.8494
엄청	-13.873
맨	-13.8857
을지	-13.8944
별로	-13.8988
얼마	-13.911
추천	-13.9474
손	-13.9586
▁갑	-13.9607
돌이	-13.9659
솔직	-13.967
힘내	-13.9688
스타	-13.9818
떨어	-13.9931
아픔	-14.0065
원하	-14.0138
몇	-14.0382
눈물	-14.0484
관리	-14.0516
ᆯ수록	-14.0638
찾아오	-14.0767
핸드	-14.0899
복잡	-14.0902
답답	-14.0921
극복	-14.1118
행동	-14.1573
▁깨어	-14.1583
떨리	-14.1625
실수	-14.1828
최	-14.2022
마주	-14.2116
주말	-14.2607
나이	-14.2691
짜증	-14.2775
장가	-14.3003
그립	-14.3032
러니	-14.3098
헷갈리	-14.3148
들어오	-14.3158
작용	-14.3664
갖	-14.3792
비싸	-14.3838
이기	-14.3932
뜻	-14.394
직장	-14.4163
따뜻	-14.44
생일	-14.4454
은가	-14.4638
갈	-14.5008
부럽	-14.5076
차이	-14.5297
멀	-14.5334
아이	-14.535
으니	-14.5641
▁딩	-14.5699
는다면	-14.5892
바뀌	-14.5936
소중	-14.5967
엄	-14.6054
우울	-14.6265
카페	-14.6267
첫사랑	-14.6514
미안	-14.6671
▁던데	-14.671
자존감	-14.6892
ᆫ대	-14.7098
거짓말	-14.7295
벌써	-14.7313
편지	-14.7516
▁워	-14.7533
종교	-14.7685
궁금하	-14.7774
더라고	-14.7835
으니까	-14.8057
가요	-14.8116
다더니	-14.8223
두렵	-14.845
끊	-14.8502
연인	-14.8503
뒤	-14.8892
잇	-14.9112
꿰	-15.1357
갱	-15.1358
홧	-15.1359
햇	-15.136
턱	-15.1361
캬	-15.1362
쏘	-15.1363
랙	-15.1364
겉	-15.1365
홈	-15.1366
헹	-15.1367
엊	-15.1368
썩	-15.1369
맴	-15.137
헐	-15.1371
얽	-15.1372
묘	-15.1373
멘	-15.1374
꽝	-15.1375
굽	-15.1376
헌	-15.1377
텀	-15.1378
광	-15.1379
홀	-15.138
툼	-15.1381
짤	-15.1382
짠	-15.1383
씁	-15.1384
팩	-15.1385
쿨	-15.1386
왠	-15.1387
슈	-15.1388
릇	-15.1389
굳	-15.139
헥	-15.1391
팀	-15.1392
탄	-15.1393
찢	-15.1394
엉	-15.1395
쌍	-15.1396
낙	-15.1397
ᆼ	-15.1398
쏟	-15.1399
밟	-15.14
흑	-15.1401
틋	-15.1402
엮	-15.1403
뒹	-15.1404
A	-15.1405
씌	-15.1406
깎	-15.1407
휘	-15.1408
콕	-15.1409
쪼	-15.141
삐	-15.1411
맡	-15.1412
땡	-15.1413
곱	-15.1414
훈	-15.1415
땅	-15.1416
큰	-15.1417
잼	-15.1418
섬	-15.1419
띄	-15.142
컴	-15.1421
녹	-15.1422
헬	-15.1423
딴	-15.1424
뽑	-15.1425
렌	-15.1426
랫	-15.1427
밝	-15.1428
놔	-15.1429
검	-15.143
낮	-15.1431
컨	-15.1432
잃	-15.1433
뛰	-15.1434
웨	-15.1435
뒷	-15.1436
뉴	-15.1437
슷	-15.1438
뿌	-15.1439
셀	-15.144
녁	-15.1441
7	-15.1442
덥	-15.1443
냄	-15.1444
깔	-15.1445
뻔	-15.1446
헛	-15.1447
쇼	-15.1448
삼	-15.1449
맙	-15.145
권	-15.1451
쌓	-15.1452
밍	-15.1453
희	-15.1454
녕	-15.1455
옆	-15.1456
끄	-15.1457
벗	-15.1458
잖	-15.1459
봄	-15.146
냉	-15.1461
킨	-15.1462
곧	-15.1463
삶	-15.1464
뀌	-15.1465
헷	-15.1466
읽	-15.1467
깊	-15.1468
흔	-15.1469
괴	-15.147
핸	-15.1471
밖	-15.1472
졸	-15.1473
덤	-15.1474
올	-15.1475
쩌	-15.1476
슴	-15.1477
첫	-15.1478
럼	-15.1479
떨	-15.148
걱	-15.1481
괜	-15.1482
찮	-15.1483
떻	-15.1484
헤	-15.1485
빌	-15.1486
ᆸ	-15.1486
춥	-15.1486
